export const RESUME = {
    id: 1,
    avatar: 'assets/mock-resume-avatar.jpg',
    name: 'Соколов Иван Павлович',
    description: `Образование: Московский Государственный Технический Университет имени Баумана, Факультет: Разработка программного обеспечения, Степень: Бакалавр. Опыт работы: до 1 года, включая коммерческий проект 'VR симулятор обучения вождению автомобиля': разработка виртуальной среды для обучения вождению автомобиля с использованием Unity3D и Vuforia, создание реалистичных сценариев дорожных ситуаций и условий движения, интеграция дополненной реальности для улучшения опыта обучения водителей. Специализация: виртуальная и дополненная реальность. Тип занятости: полная занятость. Статус поиска работы: активно ищу работу. Желаемая роль: VR/AR разработчик. Технологии: Unity3D, Unreal Engine, Vuforia. Я постоянно совершенствую свои навыки в области виртуальной и дополненной реальности и готов к новым профессиональным вызовам.`,
};
